03 Testrapport/02 OA release/01 I&T Artefacten/02 Technisch/01 I&T testtool/02 Tool/Mutatie verwerking/M01/3.BRP/Bijhouding/M01_SOAP-VA12002-P1.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:brp="http://www.bzk.nl/brp/brp0200">
	<soapenv:Header/>
	<soapenv:Body>
		<brp:bhg_vbaActualiseerInfrastructureleWijziging>
			<brp:stuurgegevens brp:communicatieID="comid.stuurgegevens">
				<brp:zendendePartij>026801</brp:zendendePartij>
				<brp:zendendeSysteem>BRP</brp:zendendeSysteem>
				<brp:referentienummer>00000000-0000-0000-0042-200000000104</brp:referentienummer>
				<brp:tijdstipVerzending>2017-03-10T15:16:40.829+02:00</brp:tijdstipVerzending>
			</brp:stuurgegevens>
			<brp:parameters brp:communicatieID="CI_parameters">
				<brp:verwerkingswijze>Bijhouding</brp:verwerkingswijze>
			</brp:parameters>
			<brp:wijzigingGemeenteInfrastructureel brp:objecttype="AdministratieveHandeling" brp:communicatieID="CI_WijzigingAdresInfra">
				<brp:partijCode>026801</brp:partijCode>
				<brp:acties>
					<brp:registratieAdres brp:objecttype="Actie" brp:communicatieID="CI_actie_1">
						<brp:datumAanvangGeldigheid>2017-03-01</brp:datumAanvangGeldigheid>
						<brp:persoon brp:objecttype="Persoon" brp:objectSleutel="{GeefDetailsPersoon;bsn=231801658;Response_Persoon.xsl}" brp:communicatieID="CI_persoon_1">
							<brp:adressen>
								<brp:adres brp:objecttype="PersoonAdres" brp:communicatieID="CI_adres_1">
									<brp:identificatiecodeAdresseerbaarObject>0268014000000200</brp:identificatiecodeAdresseerbaarObject>
									<brp:identificatiecodeNummeraanduiding>0268204000000200</brp:identificatiecodeNummeraanduiding>
									<brp:gemeenteCode>0268</brp:gemeenteCode>
									<brp:naamOpenbareRuimte>Aalbersestraat</brp:naamOpenbareRuimte>
									<brp:afgekorteNaamOpenbareRuimte>Aalbersestraat</brp:afgekorteNaamOpenbareRuimte>
									<brp:huisnummer>1</brp:huisnummer>
									<brp:postcode>6532WS</brp:postcode>
									<brp:woonplaatsnaam>Nijmegen</brp:woonplaatsnaam>
								</brp:adres>
							</brp:adressen>
						</brp:persoon>
					</brp:registratieAdres>
				</brp:acties>
			</brp:wijzigingGemeenteInfrastructureel>
		</brp:bhg_vbaActualiseerInfrastructureleWijziging>
	</soapenv:Body>
</soapenv:Envelope>